Repository: Teplitsa/svet
Catalog: svet/lang/*.po
Languages: ru_ru

source: Teplitsa of social technologies
ru_ru: ﻿Теплица социальных технологий

source: All materials of the site are avaliabe under license %s. Website restpects W3C accessibility standard %s
ru_ru: ﻿Материалы сайта, если не указано иное, доступны по лицензии %s. Сайт совместим с W3C стандартом %s.

source: Primary Menu
ru_ru: Главное меню

source: Journal Menu
ru_ru: Подменю Журнал

source: Skip to content
ru_ru: Перейти к основному содержанию

source: Main menu
ru_ru: Главное меню

source: Menu
ru_ru: Меню

source: Custom fields
ru_ru: Мета-поля

source: Continue reading - %s
ru_ru: Продолжить чтение - %s

source: On top
ru_ru: К началу

source: Log Out
ru_ru: Выйти

source: Log In
ru_ru: Войти

source: Column-width
ru_ru: По ширине колонки

source: Films
ru_ru: Фильмы

source: Film
ru_ru: Фильм

source: Add film
ru_ru: Добавить фильм

source: Add new film
ru_ru: Добавить новый

source: New film
ru_ru: Новый фильм

source: Edit film
ru_ru: Редактировать

source: View film
ru_ru: Просмотреть

source: All films
ru_ru: Все фильмы

source: Search films
ru_ru: Поиск

source: Parent film
ru_ru: Родительский

source: No films found
ru_ru: Фильмы не найдены

source: No films found in Trash
ru_ru: В Корзине фильмы не найдены

source: Blocks
ru_ru: Блоки

source: Block
ru_ru: Блок

source: Add block
ru_ru: Добавить блок

source: Add new block
ru_ru: Добавить новый

source: New block
ru_ru: Новый блок

source: Edit block
ru_ru: Редактировать

source: View block
ru_ru: Просмотреть

source: All blocks
ru_ru: Все блоки

source: Search blocks
ru_ru: Поиск блоков

source: Parent block
ru_ru: Родительский блок

source: No blocks found
ru_ru: Блоки не найдены

source: No blocks found in Trash
ru_ru: В Корзине блоки не найдены

source: Thumbnail for page - %s
ru_ru: Заставка к странице - %s

source: More
ru_ru: Далее

source: Close
ru_ru: Закрыть

source: Older
ru_ru: Предшеств.

source: Newer
ru_ru: Послед.

source: Paging navigation
ru_ru: Постраничная навигация

source: Post navigation
ru_ru: Навигация между материалами

source: Category
ru_ru: Рубрика

source: Publishing date
ru_ru: Дата публикации

source: Published %s in category: %s
ru_ru: Опубликовано %s в рубрике %s

source: Films Catalogue
ru_ru: Каталог фильмов

source: Thumbnail for - %s
ru_ru: Иллюстрация к статье - %s

source: List of recent posts with some styling
ru_ru: Список последних материалов

source: Recent Posts
ru_ru: ﻿Последние записи

source: Permalink to %s
ru_ru: ﻿Постоянная ссылка на %s

source: Don't show
ru_ru: Не показывать

source: Square thumbnail
ru_ru: Квадратная миниатюра

source: Landscape thumnbail
ru_ru: Горизонтальная миниатюра

source: Title
ru_ru: Заголовок

source: Limit
ru_ru: Кол.-во

source: Display Date?
ru_ru: Отображать дату?

source: Display Excerpt?
ru_ru: Отображать цитату?

source: Excerpt Length
ru_ru: Длина цитаты

source: Thumbnail
ru_ru: ﻿Миниатюра

source: Choose the Post Type
ru_ru: Выберите тип контента

source: Select post type
ru_ru: Выберите тип контента

source: Choose the Taxonomy
ru_ru: Выберите таксономию

source: Select taxonomy
ru_ru: Выберите таксономию

source: Term slug
ru_ru: Ярлык термина

source: Copy paste a slug (or comma-separated list of several slugs) of the term
ru_ru: Скопируйте ярлык термина (или несколько ярлыков, разделенных запятыми)

source: Social Buttons
ru_ru: Социальные кнопки

source: Social links menu with optional text
ru_ru: ﻿Социальная ссылки с дополнительным текстом

source: You have to be authorized to view films.
ru_ru: Вы должны быть авторизованы для просмотра фильмов. Пожалуйста, укажите ваш логин и пароль в форме ниже.

source: View
ru_ru: Просмотр

source: Poster for film - %s
ru_ru: Постер фильма - %s

source: Nothing Found
ru_ru: Ничего не найдено

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Please use menu to navigate our site
ru_ru: ﻿К сожалению, мы ничего не нашли по вашему запросу. Пожалуйста, используйте меню для навигации по сайту.

source: News article
ru_ru: Статья

source: Search results
ru_ru: ﻿Результаты поиска
